[
  {
    "id": "251222",
    "heading": "Vi växer, på scenen och bakom kulisserna",
    "publishedAt": "2025-12-22",
    "preamble": "Det är bara några dagar kvar till julafton och med det vill vi också säga hej till något nytt. Det här nyhetsbrevet markerar starten på våra nyhetsuppdateringar som framöver kommer att publiceras regelbundet här på hemsidan ✨",
    "image": {
      "src": "/images/posts/251222.webp",
      "alt": "Tre scenartister i glittriga kostymer uppträder på scen under dramatisk belysning.",
      "photographer": "Fotograferna Hoog"
    },
    "body": "<p>Sedan starten i juni 2023 har Femme Fusion vuxit steg för steg. Nu vill vi börja dela med oss mer av vad som händer bakom kulisserna och vad vi faktiskt lägger vår tid, energi och kreativitet på. Ett fint sätt att kicka igång den här vanan känns som att summera några av årets största milstolpar.</p><p>Under året har vi genomfört <strong>åtta shower</strong> och <strong>sex workshops</strong>. För första gången har vi också haft tillräckliga intäkter för att täcka våra omkostnader, vilket är ett viktigt steg för oss som grupp. Vi har knutit nya kontakter, börjat skapa igenkänning och tagit flera kliv framåt i vårt uttryck och vår professionalitet.</p><p>Men framför allt har året bjudit på den allra finaste sortens tillskott. Sandra har blivit mamma till världens sötaste unge och Femme Fusion har därmed fått en ny mini-medlem 💕</p><p>Nu blickar vi framåt mot ett nytt år fyllt av spännande planer. På hemsidan ligger vårens workshops redan ute. Under våren erbjuder vi inte mindre än <strong>fem tillfällen</strong> med olika stilar och koreografier, och anmälningarna har redan börjat trilla in.</p><p>En nyhet för i år är workshop-temat <strong>Musikal</strong>, där vi kombinerar dans och sång samtidigt. Precis som i en riktig musikalensemble. Lekfullt, utmanande och väldigt roligt tror vi! 🎭</p><p>Innan dess väntar dock lite välförtjänt vila. Nu tar vi jul och nyår i ett lugnare tempo. Den <strong>3 januari</strong> har Femme Fusion årsmöte där vi summerar, sätter nya mål och brainstormar idéer inför framtiden.</p><p>För första gången har vi också med oss en extern gäst, ett proffs som kommer att hjälpa oss vidare i arbetet med vår marknadsföringsstrategi. För syns man inte så finns man inte, och vi vill att vårt scenuttryck både ska synas och höras.</p><p>Vi önskar er alla en riktigt mysig jul och en härlig start på 2026 ✨ Tack för att ni följer oss, stöttar oss och är nyfikna på det vi skapar. Vi ser fram emot att möta er nästa år, som publik vid våra shower, på scenen tillsammans med oss eller som deltagare på våra workshops.</p><p><strong>God jul och gott nytt år</strong> 🎄✨</p><p>Önskar Femme Fusion<br>Vid pennan<br>Hanna</p>"
  }
]